#include <stdio.h>


int 
main ()
{

    printf("Hello World!");


    return 0;
}


/*


Задача из книги C Programming: A Modern Approach" (2nd Edition) by K.N. King
Цель: написать программу которая выводит в консоль Hello World!


*/